//------------------------------------------------------6/1------------------------------------------------------

// Знайти та вивести довижину настипних стрінгових значень: 'hello world', 'lorem ipsum', 'javascript is cool'


// Перевести до великого регістру наступні стрінгові значення: 'hello world', 'lorem ipsum', 'javascript is cool'

// Перевести до нижнього регістру настипні стрінгові значення: 'HELLO WORLD', 'LOREM IPSUM', 'JAVASCRIPT IS COOL'

// Є "брудна" стрінга let str = ' dirty string   ' . Почистити її від зайвих пробілів.


//------------------------------------------------------6/2------------------------------------------------------
